Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source: Álggahus
nob: Innledning

source: Sámediggi lea sámiid álbmotválljen orgána Norggas.
nob: Sametinget er samenes folkevalgte organ i Norge.

source: Juohke njealját jagi válljejit sámit 39 áirasa sámiid gaskkas.
nob: 39 representanter velges av og blant samer hvert fjerde år.

source: Maŋimuš válga lei 2009:s.
nob: Siste valg var i 2009.

source: Sámedikki bušeahtta vuođđuduvvo daid juolludusaide maid Ráđđehus addá stáhtabušeahtas ja bidjá čanastagaid Sámedikki doibmii bušeahttajagis.
nob: Sametingets budsjett bygger på de bevilgningene som regjeringen gir i statsbudsjettet og som legger føringer for Sametingets aktivitet i budsjettåret.

source: Sámediggi lea vikkadeamen beassat duohta šiehtadallanposišuvdnii Ráđđehusain bajimuš ekonomalaš rámmaid ektui doaimmas várás.
nob: Sametinget arbeider for å komme i en reell forhandlingsposisjon med regjeringen om de overordnede økonomiske rammene for sin virksomhet.

source: Sámediggi ásahuvvui sámiid dásseárvosaš meannudeami sihkkarastima várás.
nob: Sametinget ble opprettet for sikre en likeverdig behandling av samene.

source: Sámi giella ja kultuvra lea leamaš álgoálggus Norggas ja danne leat seammalágan gáibádusat suodjaluvvot ja ovddiduvvot go dárogielas ja dáža kultuvrras.
nob: Samisk språk og kultur anses som opprinnelige i Norge og har derfor samme krav på vern og utvikling som norsk språk og kultur.

source: Norgga stáhta lea Vuođđolága vuođul geatnegahttojuvvon láhčit diliid dađi mielde.
nob: Staten Norge har i Grunnloven forpliktet seg til å legge forholdene til rette for dette.

source: Dasto lea Norga geatnegahttojuvvon sámiid guovdu eará lágaid bokte ja riikkaidgaskasaš konvenšuvnnaid dohkkeheami bokte.
nob: Norge har videre forpliktet seg overfor samene gjennom annet lovverk og gjennom ratifikasjon av internasjonale konvensjoner.

source: Sámedikki mihttomearrin lea bargat dan badjelii ahte sámiid vuoigatvuođat dohkkehuvvojit vuođđun sámi kultuvrra, giela ja servodateallima suodjaleapmái ja nannemii.
nob: Sametingets mål er å arbeide for anerkjennelse av samenes rettigheter som grunnlag for å ivareta og styrke samisk kultur, språk og samfunnsliv.

source: Álbmotrievtti bokte leat Norgga eiseválddit geatnegahttojuvvon konsulteret sámiiguin áššiin main lea mearkkašupmi sámi servodahkii.
nob: Gjennom folkeretten er norske myndigheter forpliktet til å konsultere samene i saker som har betydning for samiske samfunn.

source: Sámedikkis lea maiddái oktavuohta Norgga stáhtain konsultašuvnnaid, gulahallančoahkkimiid bokte ja eará čoahkkimiid bokte ovttaskas áššiid birra.
nob: Sametinget har også kontakt med den norske stat gjennom konsultasjoner, dialogmøter og møter om enkeltsaker.

source: Dásseárvu ja dásseárvosašvuohta leat vuođđun Sámedikki doibmii.
nob: Likestilling og likeverd ligger til grunn for Sametingets virksomhet.

source: Sámediggi galgá láhčit diliid nu ahte sihke nissonolbmot ja almmáiolbmot, nuorat ja boarrásat galget leat dásseárvosaš bealit sámi servodagas.
nob: Sametinget skal legge til rette for at både kvinner og menn, unge og gamle skal være likeverdige parter i samiske samfunn.

source: Sámediggi bargá dan ala ahte livččii rabas, geavaheaddjiguoibmásaš ja searvvaheaddji, sámediggi álbmoga várás.
nob: Sametinget arbeider for å være åpent, brukervennlig og inkluderende; et sameting for folket.

source: Oktavuohta sámi álbmogiin galgá álohii leat vuođđun Sámedikki politihka ovddideami oktavuođas.
nob: Kontakten med samiske folk skal alltid være grunnlaget for utviklingen av Sametingets politikk.

source: Sámediggi galgá maiddái barggus bokte gulahallat lávga guovddáš, regionála ja báikkálaš eiseválddiiguin.
nob: Sametinget skal også i sitt arbeid ha god dialog med sentrale, regionale og lokale myndigheter.

source: Sámit lea álgoálbmot njealji riikkas.
nob: Samene er et urfolk i fire land.

source: Rájárastá oalli lea danne lunddolaš oassi sámi servodateallimis.
nob: Den grenseoverskridende dimensjonen er derfor en naturlig del av det samiske samfunnslivet.

source: Deaŧalaš lea gozihit álgoálbmotoli nationála ja riikkaidgaskasaš forain.
nob: Det er viktig at urfolksdimensjonen i nasjonale og internasjonale fora blir ivaretatt.

source: 1 Ollislaš juolludus Sámediggái
nob: 1 Samlet bevilgning til Sametinget

source: Ollislaš bušeahttarámma Sámediggái lea lasihuvvon 14 024 000 ruvnnuin Sámedikki reviderejuvvon 2010 bušeahta ektui.
nob: Den totale budsjettrammen til Sametinget er økt med kr 14 024 000 i forhold til Sametingets reviderte budsjett for 2010.

source: 14 024 000 ruvdnosaš lasáhussii gullet earret eará čuovvovaččat:
nob: I økningen på kr 14 024 000 inngår følgende:

source: - 3 500 000 ru čuovvolit Ráđđehusa doaibmaplána sámegielaid várás
nob: - Kr 3 500 000 til oppfølging av Regjeringens handlingsplan for samiske språk

source: - 350 000 ru ráhkadit sámi statistihka Norggas
nob: - Kr 350 000 til utarbeiding av samiskrelatert statistikk i Norge.

source: Oktiibuot lea dat mii bajábealde namuhuvvo 3 850 000 ru..
nob: Totalt utgjør ovennevnte kr 3 850 000.

source: Loahppaoassi lassáneamis, 10 174 000 ru dahje 3,1 % manná hadde- ja bálkálassáneapmái.
nob: Resten av økningen, kr 10 174 000 eller 3,1 % er til dekning av lønns- og prisstigningen.

source: Stuorradiggi lea juolludan 75 miljon ru Sámeálbmotfondii.
nob: Stortinget har bevilget 75 millioner kroner til Samefolkets fond.

source: Foandda buvttadus ii leat mielde Sámedikki rámmajuolludusas.
nob: Avkastningen av fondet er ikke en del av Sametingets rammebevilgning.

source: 2010:s lea foandda buvttadus 3 953 000 ru..
nob: I 2010 er avkastningen av fondet på kr 3 953 000.

source: 2011:s šaddá foandda buvttadus 2 850 000 ru..
nob: I 2011 vil avkastningen være på kr 2 850 000.

source: Sivva foandda buvttadusa gáržžideapmái lea ahte reantu lássejuvvui 10 jahkái suoidnemánu 1. b. 2000 rájes geassemánu 30. b. 2010 rádjái.
nob: Bakgrunnen for at avkastningen fra fondet er redusert er at renten var fastsatt for en tiårsperiode fra 1. juli 2000 til 30. juni 2010.

source: Buvttadus lea čadnojuvvon gustovaš reantodássái guhkilmas stáhtaoblikašuvnnain maid Finánsadepartemeanta lea mearridan.
nob: Avkastningen er bundet til gjeldende rentenivå på langsiktige statsoblikasjoner som fastsettes av Finansdepartementet.

source: Finánsadepartemeanta lea suoidnemánu 1. b. 2010 rájes mearridan ođđa reanttu 3,38 % 10 jagi áigodahkii.
nob: Finansdepartementet har fra og med 1. juli 2010 fastsatt ny rente til 3,38 % for en periode for 10 år.

source: Ovddit áigodaga (suoidnemánu 1. b. 2010 rájes geassemánu 30. b. 2010 rádjai) reantu lei 6,2 %.
nob: Den forrige periodens rente var på 6,2 %.

source: 2 Sámedikki ekonomalaš rámmajuogadus
nob: 2 Sametingets økonomiske rammefordeling

source: 3 Váikkuhangaskaoamit
nob: 3 Virkemidler

source: Sámediggi juogada čuovvovaččat váikkuhangaskaomiid váldopoasttaide 2011:s: Váikkuhangaskaomiid váldopoasttat leat fas dárkileappot čilgejuvvon kapihttaliin 4 – 11.
nob: Sametinget foretar følgende fordeling på hovedpostene for virkemidler for 2011: Hovedpostene for virkemidler er ytterligere spesifisert under kapitlene 4 til 13.

source: Juohke kapihttala vuolde lea visogovva das man ollu ruđat leat várrejuvvon njuolgga doarjagiidda ja ohcanvuđot doarjagiidda.
nob: Under hvert kapittel vises det en oversikt over hvor mye midler som er avsatt til direkte tilskudd og søkerbaserte tilskudd.

source: Sámedikki váikkuhangaskaomiide gullet njuolga doarjagat organisašuvnnaide ja ásahusaide, iešguđege ohcanvuđot doarjjaortnegat ja doarjagat mat leat muddejuvvon šiehtadusaid bokte.
nob: Sametingets virkemidler omfatter direkte tilskudd til organisasjoner og institusjoner, ulike søkerbaserte tilskuddsordninger og tilskudd regulert gjennom avtaler.

source: 3.1 Njuolgga doarjagat
nob: 3.1 Direkte tilskudd

source: Lagabui daid ovttaskas ortnegiid birra mat juolluduvvojit njuolga Sámedikki bušeahta bokte, oainnát kapihttaliin main ortnegat válddahallojuvvojit.
nob: Nærmere spesifisering for den enkelte ordning for direkte tilskudd i Sametingets budsjett, framkommer i kapitlene ordningene omtales.

source: 3.2 Ohcanvuđot doarjagat
nob: 3.2 Søkerbaserte tilskudd

source: Buot ohcanvuđot doarjjaortnegat leat čohkkejuvvon oktasaš ortnegin main leat oktasaš njuolggadusat, geahča Sámedikki mearrádusa áššis 43/07 (mielddus).
nob: Samtlige søkerbaserte tilskuddsordninger er samlet i en felles ordning med felles regelverk, jf. Sametingets vedtak i sak 43/07 (se vedlegg).

source: Njuolggadusat ohcanvuđot doarjagiid hálddašeapmái leat heivehuvvon stáhta ekonomiijanjuolggadusaide.
nob: Regelverket for søkerbaserte tilskudd er tilpasset statens økonomireglement.

source: Stáhta ekonomiijanjuolggadusat geatnegahttet Sámedikki fuolahit dan ahte doarjagat hálddašuvvojit ulbmillaččat ja beaktilis vugiin.
nob: Statens økonomireglement pålegger Sametinget å sørge for en målrettet og effektiv tilskuddsforvaltning.

source: Diesa gullá maid geatnegasvuohta bearráigeahččat ja gávnnahit ortnegiid maiguin duođaštit ruđaid geavaheami dohkálaččat.
nob: I det ligger det også et krav om å ha kontroll- og dokumentasjonsordninger slik at bruken av midlene er betryggende dokumentert.

source: Sámediggeráđis lea fápmudus earaláhkai geavahit gitta 20 % dain ruđain mat leat várrejuvvon bušeahtas.
nob: Sametingsrådet har fullmakt til å omdisponere inntil 20 % av avsatte midler i budsjettet.

source: Fápmudus ii guoskka njuolga doarjagiidda, váikkuhangaskaomiide maid dievasčoahkkinjođihangoddi hálddaša, Sámeálbmotfondii ja doaibmagoluide.
nob: Fullmakten gjelder ikke direkte tilskudd, virkemidler til plenumsledelsens disposisjon, Samefolkets fond og driftsutgifter.

source: Sámediggeráđđi galgá bušeahttajagi addit dieđuid Sámedikki dievasčoahkkimii jus ruđat geavahuvvojit earaláhkai, geahča ášši 43/07 (mielddus).
nob: Sametingsrådet skal i budsjettåret informere Sametingets plenum om eventuelle omdisponeringer jf. sak 43/07 (se vedlegg).

source: Sámediggeráđis lea fápmudus čađahit dárbbašlaš rievdadusaid máksineavttuin.
nob: Sametingsrådet har fullmakt til å gjøre nødvendige endringer i utbetalingsvilkårene.

source: Sámediggeráđi mearrádusaid váidinorgána lea sámediggeráđđi mas miellahtut geain lea hálddašanovddasvástádus guđđet čoahkkima váidima meannudeami oktavuođas.
nob: For vedtak fattet av sametingsrådet er klageorganet sametingsrådet der medlemmet med forvaltningsansvar fratrer under klagebehandlingen.

source: Buot ohcanvuđot doarjagiidda, earret daid váikkuhangaskaomiide maid dievasčoahkkinjođihangoddi hálddaša, gusket Sámedikki bajimus njuolggadusat ohcanvuđot doarjagiid várás ja dasto dat juolluduseavttut bušeahtas mat bohtet ovdan ovttaskas ortnega vuolde.
nob: For alle søkerbaserte tilskuddsordninger, unntatt virkemidler til plenumsledelsens disposisjon, gjelder Sametingets overordnede regelverk for søkerbaserte tilskuddsordninger og de tildelingskriterier som fremkommer for den enkelte ordning i budsjettet.

source: Ohcanvuđot doarjagiid sierra ortnegiid birra čilgejuvvo lagabui Sámedikki bušeahtas dain kapihttaliin main ortnegiid birra čilgejuvvo.
nob: Nærmere spesifisering for den enkelte ordning for søkerbaserte tilskudd i Sametingets budsjett, framkommer i kapitlene ordningene omtales.

source: 3.3 Šiehtadusat
nob: 3.3 Avtaler

source: 3.3.1 Váldošiehtadus sámi dáiddárorganisašuvnnaiguin
nob: 3.3.1 Hovedavtale med samiske kunstnerorganisasjoner

source: Sámediggi lea 2004:s dahkan váldošiehtadusa sámi dáiddárorganisašuvnnaiguin mat ovddastuvvojit Sámi dáiddárráđi bokte.
nob: Sametinget har i 2004 inngått en hovedavtale med samiske kunstnerorganisasjoner representert ved Samisk kunstnerråd.

source: Ulbmilin lea ovddidit buori ja girjás sámi kultureallima ja láhčit diliid sámi girjjálašvuođa, musihka, dánsuma, teáhtera, filmma, govvadáidaga ja dáiddaduoji dahkamii ja gaskkusteapmái.
nob: Formålet er å utvikle et godt og mangfoldig samisk kulturliv og å legge forholdene til rette for skaping og formidling av samisk litteratur, musikk, dans, teater, film, bildende kunst og kunsthåndverk.

source: Dáiddáršiehtadus siskkilda oktasaš doaibmabijuid dáiddasuorggis mat čađahuvvojit oasálaččaid gaskka sohppojuvvon ekonomalaš rámmaid siskkobealde.
nob: Kunstneravtalen omfatter omforente tiltak innenfor kunstområdet, som gjennomføres innenfor de økonomiske rammene som partene er blitt enige om.

source: Sámediggi lea 2005:s dahkan váldošiehtadusa duodjeealáhusa várás duodjeorganisašuvnnaiguin; Riikaorganisašuvdna Sámiid Duodji ja Duojáriid ealáhussearvi.
nob: Sametinget har i 2005 inngått en hovedavtale for duodjinæringen med duodjiorganisasjonene Landsorganisasjonen Sámiid Duodji og Duojáriid ealáhussearvi.

source: Šiehtadusa ulbmilin lea ovdánahttit duoji buorebut gánnáhahtti ealáhussan ja vai nagodivččii eanet vuovdit iešbuvttaduvvon gálvvuid.
nob: Formålet med avtalen er å tilrettelegge for utvikling av en sterkere næringsrettet duodji, med økt lønnsomhet og økt omsetning av egenproduserte varer.

source: Dákkár ovdánahttin gáibida ahte biddjojuvvo eanet deaddu gelbbolašvuođa bajideapmái, buvttaovddideapmái, vuovdaleapmái ja vuovdimii.
nob: En slik utvikling betinger at man fokuserer sterkt på kompetanseheving, produktutvikling, markedsføring og salg.

source: Dahkkojuvvo jahkásaš ealáhusšiehtadus duoji váste, mas leat doaibmabijut maid ulbmilin lea ovdánahttit ealáhusa nu ahte dat dávista daid politihkalaš mihttomeriide ja njuolggadusaide, maid Sámediggi áiggis áigái mearrida.
nob: Det fremforhandles en årlig næringsavtale for duodji med tiltak som tar sikte på en utvikling av næringen i samsvar med de politiske mål og retningslinjer som er til enhver tid vedtatt i Sametinget.

source: 4 Oahpahus
nob: 4 Opplæring

source: Sámi servodagaid ovddideami ja nannema vuođđun lea máhtolašvuohta ja gelbbolašvuohta.
nob: Kunnskap og kompetanse er grunnlaget for utvikling og styrking av samiske samfunn.

source: Váldomihttomearri Sámi álbmogis galgá leat máhtolašvuohta, gelbbolašvuohta ja gálggat mat dárbbašuvvojit sámi servodaga ovddideamis.
nob: Hovedmål Den samiske befolkningen skal ha kunnskap, kompetanse og ferdigheter som kreves for å utvikle samiske samfunn.

source:  Sámi mánáin ja nuorain lea nana sámi identitehta ja oktavuohta sámi gillii, kultuvrii ja
nob: Delmål Samiske barn og unge har en sterk samisk identitet og tilknytning til samisk språk, kultur og

source:  Sámi álbmogis galgá leat duohta vuoigatvuohta kvalitatiivalaččat buori oahpahussii sámegielas ja
nob: samfunnsliv Den samiske befolkningen har reell rett til kvalitativ god opplæring i og på samisk All høyere utdanning og forskning ivaretar det samiske perspektivet

source:  Gulahallama bokte guovddáš, regionála ja báikkálaš eiseválddiiguin ja eará guoskevaš
nob: Strategi Gjennom dialog med sentrale, regionale og lokale myndigheter og andre aktuelle aktører sikre

source: aktevrraiguin sihkkarastit buriid rámmaeavttuid sámi mánáidgárddiid, vuođđooahpahusa, alit oahpu ja dutkama váste
nob: gode rammevilkår for samisk barnehage, grunnopplæring, høyere utdanning og forskning

source: - Bargat dan ala ahte sámi giellaoahpahusa refušuvdnamáksomearit dávistit duohta goluide
nob: - Arbeide for at refusjonssatsen til samisk språkundervisning justeres slik at de reelle kostnadene dekkes

source: - Váikkuhit dan ahte Sámi allaskuvla šattašii álgoálbmotuniversitehtan
nob: - Medvirke til at Sámi allaskuvla / Samisk høgskole utvikles til et urfolksuniversitet

source: - Bargat dan ala vai sámi guovlluid giliskuvllat bisuhuvvojit
nob: - Arbeide for at grendeskoler i samiske områder opprettholdes

source: - Bargat dan ala ahte ráhkaduvvojit oahpponeavvut vuođđoskuvlla ohppiide geat ožžot dárogieloahpahusa Máhttolokten – Sámi mielde
nob: - Arbeide for at det utvikles læremidler til elever i grunnopplæringen som får opplæring på norsk etter Kunnskapsløftet – Samisk

source:  Váikkuhit dan ahte oahpahusláhka, rávesolbmuidoahpahusláhka, priváhtaskuvlaláhka ja eará
nob: Revidere læreplaner fastsatt av Sametinget Medvirke til revisjon av opplæringsloven, voksenopplæringsloven, privatskoleloven og tilhørende

source:  Váikkuhangaskaomiid aktiivvalaš geavaheami bokte nannet máhtolašvuođa ja gelbbolašvuođa
nob: forskrifter vedrørende samisk opplæring Gjennom aktiv virkemiddelbruk styrke kunnskap og kompetanse i samiske samfunn Arbeide for at eldre samers kunnskaper anerkjennes og synliggjøres gjennom engasjement som

source: bálkáhuvvojit máhttogaskkusteaddjin mánáidgárddiin ja vuođđooahpahusas
nob: kunnskapsformidlere i barnehager og i grunnopplæringen

source:  Váikkuhit sámi oahpponeavvuid ja pedagogalaš ávdnasiid beaktilis ovdáneami
nob: Bidra til effektiv utvikling av samiske læremidler og pedagogisk materiell Arbeide for at den nasjonale politikken innenfor barnehage, grunnopplæring, høyere utdanning

source: fuolahuvvo sámi perspektiiva
nob: og forskning ivaretar det samiske perspektivet

source:  Oččodit eanet ohppiid čađahit joatkkaoahpahusa
nob: - Arbeide for økning av antall elever som fullfører videregående opplæring

source:  Váikkuhit dan ahte mánáidgárddiin gos leat sámi mánát, lea kvalitatiivvalaš sámi sisdoallu
nob: Bidra til kvalitativt samisk innhold i barnehager med samiske barn Gi nødvendig informasjon og veiledning om samisk opplæring innenfor barnehage og

source:  Addit dárbbašlaš dieđuid ja bagadusa sámi oahpahusa birra mánáidgárddiin ja vuođđooahpahusas
nob: grunnopplæring Medvirke til etablering av et varig studietilbud innen samisk tolkeutdanning

source: 4.1 Váikkuhangaskaoamit
nob: 4.1 Virkemidler

source: Doarjjaortnega doarjjaoažžut:
nob: Mål for tilskuddsordningen: Utvikle samiske læremidler på grunnlag av gjeldende læreplanverk

source:  Lágádusat ja eará fágabirrasat mat ovddidit ja buvttadit oahpponeavvuid
nob: Tilskuddsmottaker for tilskuddsordningen: Forlag og andre fagmiljøer som utvikler og produserer læremidler

source: Doarjjaortnega olahusjoavku:
nob: Målgruppen for tilskuddsordningen: Elever i grunnopplæringen

source:  Man ollu leat álggahuvvon sámi oahpponeavvoprošeavttat 2011:s
nob: Kriterier for måloppnåelse: Antall igangsatte læremiddelprosjekter bevilget i 2011 Antall utgivelser av samiske læremidler

source:  Teakstagirji 3. dási lullisámegiela nubbingillii
nob: Prioriteringer for 2011: Sørsamisk som første- og andrespråk – teksthefter som inneholder ulike litterære sjangre for

source:  Teakstagirji 4. dási lullisámegiela nubbingillii
nob: ungdomstrinnet / vgo Tekstbok i sørsamisk som andrespråk for nivå 3 Tekstbok i sørsamisk som andrespråk for nivå 4 Lulesamisk som andrespråk - nivå 8 Nordsamisk som førstespråk - 3. – 4. årstrinn Nordsamisk som førstespråk – læreverk for ungdomstrinnet Religion, livssyn og etikk (RLE.)

source:  Davvisámegiella vuosttašgiellan - 3.-4. jahkeceahkki
nob: – 1.-4. årstrinn på lule- og sørsamisk, parallellutgaver av

source:  Servodatfága davvisámegillii – Servodatmáhttu váldosuorgi 8.-10. jahkeceahkkái
nob: læremidler på nordsamisk Samfunnsfag på nordsamisk - Hovedområde geografi 5.-7. årstrinn Samfunnsfag på nordsamisk - Hovedområde samfunnskunnskap 8.-10. trinn Heldekkende læremidler i naturfag på nordsamisk 8.-10. årstrinn, oversetting og tilpassing av

source:  Oahpponeavvut 8.-10. jahkeceahkkái main leat buot luonddufágat, jorgalit ja heivehit
nob: læremidler i naturfag Nyopptrykk, opprettholdelse av nettsteder, oppdatering og oversetting

source:  Ohcanáigemearri lea guovvamánu 1. b. 2011.
nob: Tildelingskriterier: Søknadsfrist 1. februar 2011.

source:  Sámedikki ohcanskovvi ja skovvi ortnega doarjaga rehkenastima várás berrešii geavahuvvot
nob: Søknader sendt etter denne dato realitetsbehandles ikke Sametingets søknadsskjema og skjema for beregning av tilskudd for ordningen bør benyttes

source:  Ráhkaduvvo prošeaktačilgehus mas leat boađusmihttu, olahusjoavku, ovdánanplána ja
nob: Opplysninger som skal framgå av søknaden: Prosjektbeskrivelse som omtaler resultatmål, målgruppe, framdriftsplan og gjennomførbarhet.

source: čađahanvejolašvuohta. Prošeaktačilgehusas galgá maiddái oidnot mot prošeakta fuolaha gustovaš oahppoplánadahkosa, oahpahuslága ja eará kvalitehtagáibádusaid.
nob: Prosjektbeskrivelsen skal også vise hvordan prosjektet ivaretar kravene i gjeldende læreplanverk, opplæringslov og andre kvalitetskrav.

source: Ovdan galgá maiddái boahtit movt oahpponeavvu dárkkistuvvo giela ja tearbmageavaheami ektui, dorjot go teknihkalaš čovdosat sámi čálamearkkaid ja sáhttá go digitála osiid divvut ja heivehit ođđa oahpponeavvoprošeavttaide.
nob: Det skal også komme fram hvordan læremiddelet kvalitetssikres med hensyn til språk og termbruk, om tekniske løsninger støtter bruk av samiske tegn og om digitale komponenter kan oppdateres og implementeres i nye læremiddelprosjekter.

source: Dasto galgá boahtit ovdan movt oahppogirjjis govvejuvvojit dat erohusat mat sámi servodagas leat ja movt dásseárvoperspektiiva gozihuvvo
nob: Videre skal det framkomme hvordan læremiddelet viser variasjonene i samiske samfunn og hvordan likestillingsperspektivet ivaretas Budsjett som viser kostnadsoverslag knyttet til tiltak, finansieringsplan og plan for lagerhold og

source:  Muđui gustojit dat njuolggadusat maid Sámediggi lea mearridan áššis 43/07 Sámedikki
nob: distribusjon Oversikt over prosjektets organisering For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets

source: ohcanvuđot doarjjahálddašeami ođasmahttin.
nob: søkerbaserte tilskuddsforvaltning

source:  Sámediggi mearrida doarjjareivves oahpponeavvuid prentenlogu ovttaskas oahppogirjái. Ohppiid
nob: Krav til tilskuddsmottaker: For trykte læremidler fastsetter Sametinget opplag for det enkelte læremiddelet i tilskuddbrevet.

source: lohku vuođđoskuvlastatistihkas biddjojuvvo vuođđun.
nob: Elevtallet i grunnskolestatistikken legges til grunn.

source: Dasa lassin galgá oahpponeavvodárbu Suomas ja Ruoŧas árvvoštallojuvvot
nob: I tillegg skal behovet for læremiddelet i Finland og Sverige vurderes

source:  Doarjjaoažžu galgá nuvttá juogadit dárbbašlaš meari oahppogirjjiid skuvllaide Norggas. Dát ii
nob: Tilskuddsmottaker skal vederlagsfritt distribuere det nødvendige antall læremidler til skoler i

source: guoskka daid oahpponeavvuide mat leat olámuttus dušše interneahtas.
nob: Norge. Dette gjelder ikke læremidler som kun er tilgjengelig på internett.

source:  Doarjjaoažžu galgá fuolahit doaimma ja bajásdoallat digitála neavvuid unnimusat vihtta jagi dan
nob: Elevtall i grunnskolestatistikken legges til grunn Trykte og digitale læremidler skal være tilgengelig på markedet i minst fem år Digitale læremidler skal kunne brukes vederlagsfritt på internett Tilskuddsmottaker skal sørge for drift og vedlikehold av digitale komponenter i minst fem år fra

source:  Doarjjaoažžu galgá addit 20 gáhppálaga oahpponeavvus Sámediggái.
nob: de er tilgjengelige Tilskuddsmottaker skal levere 20 eksemplarer av læremiddelet til Sametinget.

source: Dát ii guoskka daid
nob: Dette gjelder ikke

source: oahpponeavvuide mat leat olámuttus dušše interneahtas
nob: læremidler som kun er tilgjengelig på internett Tilskuddsmottaker skal overlate manus til statlige produsenter av tilrettelagte utgaver av

source:  Doarjjaoažžu galgá addit mánusa stáhtalaš buvttadeddjiide heivehuvvon oahpponeavvus
nob: læremiddelet Tilskuddsmottaker skal overlate manus til utvikling av elektroniske korrekturprogrammer Læremiddelet skal kunne utgis som fulltekstbok i DAISY-format Læremiddelet skal merkes etter gjeldende standarder og kunne kobles opp mot

source:  Doarjjaoažžu galgá addit mánusa elektrovnnalaš divvunprográmma ovddideapmái
nob: læremiddeldatabasen GREP, Kunnskapsløftet samisk Tilskuddsmottaker skal opplyse om at Sametinget har støttet utviklingen og utgivelsen av
